
/* Class = "NSWindow"; title = "Proxy Access"; ObjectID = "6"; */
"6.title" = "Proxy Access";

/* Class = "NSButtonCell"; title = "Onthou Wachtwoord"; ObjectID = "44"; */
"44.title" = "Onthou Wachtwoord";

/* Class = "NSTextFieldCell"; title = "Wachwoord:"; ObjectID = "47"; */
"47.title" = "Wachwoord:";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "48"; */
"48.title" = "Annuleer";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "49"; */
"49.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "50"; */
"50.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Gebruikersnaam:"; ObjectID = "51"; */
"51.title" = "Gebruikersnaam:";

/* Class = "NSTextFieldCell"; title = "Geef alstublieft het wachtwoord voor uw proxy."; ObjectID = "52"; */
"52.title" = "Geef alstublieft het wachtwoord voor uw proxy.";
